Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/plakahtagilvvohallama-vuoiti-lea-valljejuvvon.html.tmx
Source language: sme
Languages: sma

source: Plakáhtagilvvohallama vuoiti lea válljejuvvon / Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget
sma: Plakaategaahtjemen vitnije lea nommehtamme / Manifeeste irhkemen vööste / Lïerehtimmie / Saemiedigkie - Sametinget

source: Plakáhtagilvvohallama vuoiti lea válljejuvvon
sma: Plakaategaahtjemen vitnije lea nommehtamme

source: Julggaštus givssideami vuostá kampánja oktavuođas hástalii Sámediggi sámi mánáid ja nuoraid searvat plakáhtagilvvohallamii.
sma: Kampanjen sjïekenisnie Manifeeste irhkemen vööste Saemiedigkie heesti saemien maanah jïh noerh meatan årrodh aktene plakaategaahtjemisnie.

source: Go áigemearri lei dievva, de leimmet ožžon evttohusaid buot luohkkácehkiid ohppiin logi iešguđet skuvllas.
sma: Gosse mierie nåhki dellie raeriestimmieh lin båateme learoehkijstie gaajhkine daltesinie jïh luhkie joekehts skuvlijste.

source: Vuoitin ledje guokte lihkolaš skuvlaluohká:
sma: Göökte aavrehke skuvleklaassh vitnijinie sjïdtin:

source: - Buot ovddimusas háliidan rámidit buohkat geat ledje mielde gilvvohallamis.
sma: - Uvtemes sïjhtem gaajhkesidie garmerdidh mah plakaatem gaahtjemasse seedtin mijjese.

source: Buot oahppit leat bidjan ollu barggu dása ja lei oalle bargu válljet vuoiti dáid fiinna plakáhtaid gaskkas, cealká sámediggeráđđi Silje Karine Muotka.
sma: Learohkh leah jïjnjem daejnie barkeme jïh lij akte geerve barkoe aktem vitnijem nommehtidh dej tjaebpies plakaati gaskem, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Son lea ilus go oaidná dan stuorra beroštumi givssideami vuostá maid oahppit čájehit.
sma: Dïhte tuhtjie sjollehke vuejnedh dam stoerre eadtjohkevoetem irhkemen vööste learohki luvnie.

source: - Min mielas lea buot mánáin ja nuorain vuoigatvuohta dakkár bajásšaddan- ja oahppanbirrasiidda gos ii leat givssideapmi ja hárdin.
sma: - Mijjieh vïenhtebe gaajhkh maanah jïh noerh reaktam utnieh byjjenimmiem jïh lïerehtimmiem åadtjodh aktene byjresisnie gusnie irhkeme jïh trïegkenasse eah gååvnesh.

source: Hui buorre lea oaidnit ahte mánát beroštit dán fáttás, go givssideapmi han guoská buohkaide.
sma: Hijven vuejnedh maanah ïedtjem utnieh daan aamhtesen bïjre, juktie irhkeme lea gaajhkesi bïjre.

source: Sihke ollesolbmuide ja mánáide.
sma: Geerve almetjh goh maanah.

source: Vuoitoplakáhtat galget geavahuvvot Sámedikki barggus givssideami vuostá sihke riikkadásis ja báikkálaččat.
sma: Vitnijeplakaath sijhtieh åtnasovvedh Saemiedigkien nasjovnaale jïh voenges barkosne irhkemen vööste.

source: Dán jagi nu mo ovdalis jagiid ge, searvá Sámediggi nationála kampánjii Julggaštus givssideami vuostá.
sma: Daan jaepien goh aarebi jaepiej Saemiedigkie lea meatan dennie nasjovnaale kampanjesne Manifeeste irhkemen vööste.

source: Árvvoštallangottis ledje mielde sámediggeráđđi Silje Karine Muotka, Sámedikki bajásšaddan-, fuolahus- ja oahppolávdegotti jođiheaddji Ellinor Marita Jåma, sámediggeáirras ja Sámedikki lahttu Dronnet Sonja skuvlabálkkašumi árvvoštallangotti lahttu Johan Vasara ja Sámedikki nuoraidpolitihkalaš lávdegotti (SNPL) lahttu Jon-Christer Mudenia.
sma: Juryesne saemiedigkieraerie Silje Karine Muotka, Saemiedigkien byjjenimmie- hokse- jïh ööhpehtimmiemoenehtsen åvtehke Ellinor Marita Jåma, saemiedigkietjirkije jïh Saemiedigkien lïhtsege juryesne Trööhnege Sonjan skuvlebaalhkese Johan Vasara jïh lïhtsege Saemiedigkien noerepolitihkeles moenehtse (SUPU) Jon-Christer Mudenia.

source: Kárášjoga skuvlla vuoitobuktosa lea 2 A, ráhkadan.
sma: 2 A lea vitnijeplakaatem dorjeme Karasjok skuvleste.

source: Gyllenborg skuvlla vuoitobuktosa lea 6 B, ráhkadan.
sma: 6 B lea vitnijeplakaatem dorjeme Gyllenborg skuvleste.
